[
  "table-editor-obsidian",
  "calendar",
  "cmdr",
  "easy-typing-obsidian",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-file-color",
  "file-explorer-note-count",
  "obsidian-icon-folder",
  "obsidian-icon-shortcodes",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-pandoc",
  "recent-files-obsidian",
  "obsidian-rich-links",
  "surfing",
  "obsidian-quiet-outline",
  "obsidian-minimal-settings",
  "obsidian-hover-editor",
  "highlightr-plugin",
  "obsidian-image-auto-upload-plugin",
  "obsidian-remember-file-state",
  "dataview",
  "obsidian-reading-time",
  "obsidian-checklist-plugin",
  "templater-obsidian",
  "obsidian-image-toolkit"
]